<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Неверное имя пользователя или пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',


    'sms_restore_start' => 'Код для восстановления пароля :code.',
    'restore_start' => 'Код восстановления пароля отправлен на ваш телефон.',
    'restore_error_code' => 'Не верный код из смс.',
    'restore_done' => 'Пароль успешно изменен.',


    'sms_register_start' => 'Код для регистрации :code.',
    'register_start' => 'Код для регистрации отправлен на ваш телефон.',

    'sms_code_error' => 'Не правильный код из СМС.'
];
