<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси аутентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються під час аутентифікації для
    | різних повідомлень які ми повинні вивести користувачеві на екран.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'failed'   => 'Вказані облікові дані не збігаються з нашими записами.',
    'throttle' => 'Забагато спроб входу. Будь ласка, спробуйте ще раз, через :seconds секунд.',
    'sms_restore_start' => 'Код відновлення пароля :code.',
    'restore_start' => 'Код відновлення пароля відправлено на ваш телефон.',
    'restore_error_code' => 'Невірний код із смс.',
    'restore_done' => 'Пароль успішно змінено.',
    'sms_register_start' => 'Код для реєстрації :code.',
    'register_start' => 'Код для реєстрації відправлено на ваш телефон. Ваш код :code.',
    'sms_code_error' => 'Не вірний код з СМС.'
];
